<!-- Stored in resources/views/lawbook.blade.php -->
@extends('layouts.inner')

@section('title', 'Сокровища корсаров')
@section('h1', 'Сокровища корсаров')
@section('pagename', 'lawbook')

@section('content')
<div class="prizes"><img class="chest pull-left" src="/bundles/public/img/chest.png" alt="" />
    <p>Три команды, которые успешно пройдут все испытания и окажутся в финале, получат возможность <strong>обменять пиастры на реальные деньги</strong>. Курс валют: пиастр-рубль будет известен к концу II тура состязаний.</p>
    <p>Для самой отважной команды корсаров, победившей во всех сражениях, и нашедшей сундук с сокровищами, морской дьявол приготовил главный приз &ndash; <strong>исполнение желания команды на сумму сокровищ в сундуке</strong>.</p>
    <p>Кроме того, в течение игры у пиратов есть шанс получить <strong>неожиданный приз</strong> и пополнить запасы в своем личном трюме.</p>
    <p class="luck">Удачи в боях, походах и грабежах!</p>
    <p style="text-align: center;">Сокровища корсаров получат только настоящие морские волки, свято соблюдающие кодекс чести.</p>
</div>
<h1>ПИРАТСКИЙ КОДЕКС ЧЕСТИ</h1>
<div class="law clearfix">
    <div class="cell pull-left">
        <ul>
            <li>1.Каждый Настоящий Пират должен гордиться своим громким именем.</li>
            <li>2.Для пирата существует лишь один закон &ndash; Пиратский кодекс чести.</li>
            <li>3.Для пирата существует лишь одна семья &ndash; Береговое братство.</li>
            <li>4.Для пирата существует лишь один дом &ndash; его корабль.</li>
            <li>5.Для пирата существует лишь один образец подражания &ndash; великие пираты прошлого.</li>
            <li>6.Жизнь пирата &ndash; <br />непрестанная цепь сражений.</li>
            <li>7.Самые страшные преступления для настоящего пирата &ndash; это предательство и трусость. Каждый пират должен быть отчаянным и смелым, трусость в бою карается.</li>
            <li>8.Пират должен быть всегда готов рисковать своей жизнью.</li>
            <li>9.Каждый пират обязан подчиняться вышестоящему по рангу, но имеет полное право интриговать и подсиживать кого угодно за его спиной.</li>
        </ul>
    </div>
    <div class="cell pull-right">
        <ul>
            <li>10.Пистолеты, сабли и остальное оружие должны содержаться в чистоте и полной боевой готовности.</li>
            <li>11.Пирату запрещается употреблять на корабле нецензурные выражения. Для проявления своих мыслей и чувств он может использовать слова из пиратского жаргона, разрешенные на корабле.</li>
            <li>12.Пиратом может стать каждый любитель морских приключений независимо от пола, возраста, должностей и званий в мирной жизни.</li>
            <li>13.Когда пират проходит определенное количество сражений, приобретает необходимый опыт и навыки, он получает повышение в звании согласно Пиратской табели о рангах.</li>
            <li>14.За несоблюдение Пиратского кодекса каждый пират, включая капитана корабля, может получить черную метку. Это страшное клеймо, которое свидетельствует о раздумьях берегового братства по поводу того, не повесить ли этого пирата на нок-рее.</li>
        </ul>
    </div>
</div>
@endsection